apr
apr-util
argon2
aspell
autoconf
awk
bash
bash-completion@2
bdw-gc
boost
brotli
c-ares
cairo
cmake
confuse
coreutils
crystal-lang
cscope
ctags
elixir
erlang
fdk-aac
ffmpeg
findutils
fontconfig
freetds
freetype
frei0r
fribidi
fwup
fzf
gcc
gdbm
gettext
git
git-flow
glib
glide
gmp
gnu-sed
go
gobject-introspection
graphite2
grep
harfbuzz
heroku
html-xml-utils
httpd
icu4c
imagemagick
imap-uw
isl
jansson
jemalloc
jpeg
jq
lame
libarchive
libass
libev
libevent
libffi
libidn2
libmpc
libogg
libpng
libpq
libsodium
libtermkey
libtiff
libtool
libunistring
libuv
libvorbis
libvpx
libvterm
libxml2
libyaml
libzip
little-cms2
llvm
llvm@4
llvm@5
lua
lua@5.1
luajit
lzo
mcrypt
mhash
moreutils
mpfr
msgpack
nasm
neovim
nghttp2
nmap
node
oniguruma
opencore-amr
openjpeg
openssl
openssl@1.1
opus
orc
pango
pcre
perl
php
php72
pixman
pkg-config
python
python@2
rbenv
readline
rtmpdump
ruby
ruby-build
schroedinger
sdl2
spdylay
speex
sphinx-doc
sqlite
squashfs
tcl-tk
telnet
texi2html
the_silver_searcher
theora
tree
unibilium
unixodbc
vim
webp
wget
wxmac
x264
x265
xvid
xz
yarn
yasm
zsh
zsh-completions
